<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара");
?><p>
	 Возврат денег, если товар не подошел.
</p>
<h2>Возврат товара надлежащего качества:</h2>
<p>
	 Вернуть товар надлежащего качества можно в&nbsp;течение 14 дней с момента получения. При возврате на товаре не должно быть никаких признаков носки, не должна быть нарушена упаковка, ярлыки и комплектация. К товару должен прилагаться чек с накладной.
</p>
<p>
	 Возврат товара купленного в интернет-магазине осуществляется за счет покупателя в соответствии со статьей 26.1. Закона РФ «О защите прав потребителей». Срок доставки возврата равен сроку доставки в Ваш регион + 15 дней, срок обработки возврата на складе&nbsp;от 1 до 5 рабочих дней
</p>
<p>
</p>
<p>
	 Для осуществления возврата необходимо заполнить заявление на возврат&nbsp;, которое вам предоставят по запросу на почту&nbsp;<a href="mailto:koffersamsonite@gmail.com">koffersamsonite@gmail.com</a>&nbsp;
</p>
<p>
	 Оригинал заявления приложить к возвращаемому товару.
</p>
<p>
	 После обработки заявления, мы проинформируем Вас о способе отправки возврата нам.<br>
</p>
<p>
	 Чтобы мы смогли перечислить денежные средства на карту или банковский счет в срок до 10 банковских дней необходимо&nbsp;заполнить полные корректные реквизиты&nbsp;для перевода в заявлении на возврат. Обращаем ваше внимание, что возврат денежных средств зависит от скорости обработки операции вашим Банком и может достигать&nbsp;30 банковских дней.
</p>
<p>
	 Если покупка была совершена в оффлайн-магазине, то возврат осуществляется в том же магазине.
</p>
<p>
</p>
<h2>Возврат товара ненадлежащего качества:</h2>
<ul>
	<li>Возврат товара ненадлежащего качества производится в&nbsp;течение 30 дней. Для подтверждения брака напишите на почту&nbsp;<a href="mailto:koffersamsonite@gmail.com">koffersamsonite@gmail.com</a>&nbsp;с описанием и фото бракованного товара, с вами свяжется наш оператор.</li>
	<li>Если брак подтвержден, для осуществления возврата необходимо заполнить заявление на возврат, указав в нем&nbsp;реквизиты для возврата денежных средств,&nbsp;электронную копию отправить на почту&nbsp;<a href="mailto:koffersamsonite@gmail.com">koffersamsonite@gmail.com</a>&nbsp;<br>
	 Оригинал заявления приложить к возвращаемому товару!<br>
	 После обработки заявления, мы проинформируем Вас о способе отправки возврата нам.</li>
	<li>При возврате бракованного товара денежные средства возвращаются только после получения товара магазином и внутренней экспертизы.</li>
	<li>Срок обработки и одобрения возврата на складе&nbsp;от 1 до 4 рабочих дней. После одобрения возврата, мы перечислим денежные средства на карту или банковский счет в срок&nbsp;от 1 до 10 банковских дней, для этого необходимо заполнить полные реквизиты для перевода денежных средств в заявлении на возврат. Обращаем ваше внимание, что возврат денежных средств зависит от скорости обработки операции вашим Банком и может достигать 30 банковских дней.</li>
</ul>
 Подробности осуществления возврата/обмена вы можете узнать у нас по тел.:<span style="color: var(--white_text_black); font-size: 1.867em; font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">+79185563112</span>
<p>
	 &nbsp; &nbsp;&nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>