<b>Новое в версии и улучшения:</b>
<ul>
    <li>Добавлены чекбоксы для массового удаления элементов ЧПУ, карты сайтов, тегов и условий в поиске (SEO-74)</li>
</ul>
<b>Исправления:</b>
<ul>
	<li>В английской версии в уведомлении не отображается текст с количеством сгенерированных посадочных страниц (SEO-130)</li>
    <li>В английской версии при создании облака тегов в строке Form tags не отображается текст «Без названия» (SEO-131)</li>
    <li>Создавались некорректные ЧПУ, если у товара были удалены значения из свойства типа «Список» (SEO-140)</li>
</ul>