<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оферта");
?><ol>
	<li>1. Термины<br>
	 Продавец – ИП Петрухин О.Ю.<br>
	 Покупатель – физическое лицо, размещающее заказы на сайте&nbsp;<a href="https://present61.ru">https://present61.ru</a>, либо указанное в качестве получателя<br>
	 Товара, либо использующее Товары, приобретенные на сайте <a href="https://present61.ru/">https://present61.ru/</a>, исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.<br>
	 Сайт – <a href="https://present61.ru">https://present61.ru</a>, является собственностью Продавца и предназначен для организации дистанционного способа продажи Товаров через сеть интернет.<br>
	 Товар – кожгалантерея, сумки, багаж, аксессуары и иные товары, представленные к продаже на Сайте.<br>
	 Заказ – должным образом оформленный запрос Покупателя на приобретение и доставку по указанному адресу перечня Товаров, выбранных на Сайте.</li>
	<li>2. Общие положения
	<ol>
		<li>2.1. Заказывая Товары через Сайт, Покупатель соглашается с Условиями продажи товаров&nbsp; (далее – Условия), изложенными ниже.</li>
		<li>2.2. Настоящие Условия, а также информация о Товаре, представленная на Сайте, является публичной офертой в соответствии со ст.435 и ч.2 ст.437 Гражданского кодекса РФ.</li>
		<li>2.3. Продавец оставляет за собой право вносить изменения в настоящий Договор без уведомления Покупателя.</li>
		<li>2.4. Покупатель соглашается с настоящим Договором путем размещения Заказа на Сайте либо путем дачи согласия оператору при оформлении Заказа по телефону.</li>
	</ol>
 </li>
	<li>3. Оформление Заказа и информация о Товаре
	<ol>
		<li>3.1. Заказ Покупателя может быть оформлен&nbsp;Покупателем на Сайте, или по телефонам,указанным на сайте.</li>
		<li>3.2. При оформлении Заказа Покупатель должен указать следующую информацию:
		<ul>
			<li>ФИО Покупателя либо Получателя Заказа;</li>
			<li>адрес доставки Заказа;</li>
			<li>адрес электронной почты;</li>
			<li>контактный телефон.</li>
		</ul>
 </li>
		<li>3.3. Товар представлен на Сайте через фото-образцы, которые являются собственностью Продавца.</li>
		<li>3.4. Каждый фото-образец сопровождается текстовой информацией: наименованием, размерным рядом (при необходимости), ценой, описанием Товара, месте изготовления.</li>
		<li>3.5. В связи с разными техническими характеристиками мониторов цвет Товара может отличаться от представленного на Сайте.</li>
		<li>3.6. Все информационные материалы, представленные на Сайте, носят справочный характер и не могут в полной мере передавать информацию о свойствах и характеристиках Товара, включая цвета, размеры и формы. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, Покупатель должен перед оформлением Заказа, обратиться к Продавцу по телефонам, указанным на Сайте.</li>
		<li>3.7. Обновление информации о наличии Товаров, представленных на сайте, производится один раз в сутки.</li>
		<li>3.8. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа/аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем либо при телефонном звонке менеджера интернет-магазина.</li>
		<li>3.9. Менеджер, обслуживающий Заказ Покупателя, уточняет детали Заказа, согласовывает дату доставки, которая зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для доставки Заказа.</li>
	</ol>
 </li>
	<li>4. Доставка Товара
	<ol>
		<li>4.1. Способы доставки Товара указаны на Сайте в разделе «Доставка Заказа». Согласованным способом доставки считается способ, выбранный Покупателем из доступных способов доставки при оформлении Заказа.</li>
		<li>4.2. Территория доставки Товаров, представленных на Сайте, ограничена пределами Российской Федерации.</li>
		<li>4.3. Продавец приложит все усилия для соблюдения сроков доставки, указанных на Сайте, тем не менее, задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</li>
		<li>4.4. Риск случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки после получения подтверждения утраты Заказа от Службы доставки.</li>
		<li>4.5. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из веса, региона и способ доставки, а иногда и формы оплаты, и указывается на последнем этапе оформления Заказа.</li>
		<li>4.6. При доставке Заказ вручается Покупателю либо лицу, указанному в качестве Получателя Заказа. При невозможности получения Заказа, оформленного за наличный расчет, указанными выше лицами, Заказ вручается лицу, готовому предоставить сведения о Заказе, а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.</li>
		<li>4.7. Во избежание случаев мошенничества, а также для выполнения взятых на себя в пункте 4.6. Условий обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ удостоверяющий личность Получателя. Продавец гарантирует конфиденциальность и защиту персональной информации Получателя.</li>
		<li>4.8. При передаче Заказа Покупатель в присутствии лица, осуществляющего доставку Заказа, должен проверить количество Товара в Заказе, внешний вид и упаковку Товаров, комплектность, ассортимент.</li>
	</ol>
 </li>
	<li>5. Оплата Товара
	<ol>
		<li>5.1. Цена Товара указывается на Сайте.</li>
		<li>5.2. Цена Товара, указанная на Сайте, может быть изменена Продавцом в одностороннем порядке. Цена Товара действительна на момент нажатия кнопки «Подтвердить заказ» на последнем этапе оформления Заказа. При этом цена на заказанный Покупателем Товар изменению не подлежит.</li>
		<li>5.3. Способы оплаты Товара указаны на Сайте в разделе «Способы оплаты». Согласованным способом оплаты считается способ, выбранный Покупателем из доступных способов оплаты при оформлении Заказа. При необходимости порядок и условия оплаты заказанного Товара оговариваются Покупателем с менеджером интернет-магазина.</li>
		<li>5.4. Стоимость доставки Товара указывается во время оформления Заказа или сообщается Покупателю менеджером по телефону при оформлении Заказа.</li>
	</ol>
 </li>
	<li>6. Возврат Товара
	<ol>
		<li>6.1. Возврат Товара надлежащего качества:
		<ol>
			<li>6.1.1. Покупатель вправе изменить решение о покупке и отказаться от заказанного Товара в любое время до его получения, а после получения в течение – 14 календарных дней. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.</li>
			<li>6.1.2. Покупатель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его лицом.</li>
			<li>6.1.3. При отказе от Товара согласно п.6.1.1. настоящего Договора Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца на доставку Покупателя возвращенного Товара, не позднее чем через 10 (десять) дней со дня предъявления Покупателем соответствующего требования. Требование о возврате Товара предъявляется Покупателем в форме письменного заявления, подписанного Покупателем. Заявление на возврат передается одновременно с Товаром.</li>
		</ol>
 </li>
		<li>6.2 .Возврат Товара ненадлежащего качества:
		<ol>
			<li>6.2.1. Покупатель вправе возвратить Товар ненадлежащего качества и потребовать возврата уплаченной денежной суммы в течение гарантийного срока. Покупатель может потребовать замены Товара ненадлежащего качества либо устранения недостатков.</li>
			<li>6.2.2. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара и определяется в зависимости от способа, который был использован Покупателем при оплате Товара.</li>
		</ol>
 </li>
		<li>6.3. Гарантийный Срок на Товар, представленный на Сайте устанавливается 90 (девяносто) дней, если иное не указано на этикетке.</li>
	</ol>
 </li>
	<li>7. Ответственность Сторон
	<ol>
		<li>7.1. Стороны несут ответственность в соответствии с законодательством Российской Федерации.</li>
		<li>7.2. Продавец не несет ответственность за ущерб, причиненный Покупателю вследствие ненадлежащего использования им Товаров, заказанный на Сайте.</li>
		<li>7.3. Продавец не несет ответственность, если ожидания Покупателя о потребительских свойствах Товара оказались не оправданны.</li>
		<li>7.4. Покупатель, оформляя Заказ, несет ответственность за достоверность предоставляемой информации о себе, а также подтверждает, что с условиями настоящего Договора ознакомлен и согласен.</li>
	</ol>
 </li>
	<li>8. Конфиденциальность персональной информации
	<ol>
		<li>8.1. При оформлении Заказа, а также при регистрации на Сайте Покупатель предоставляет следующую информацию:
		<ul>
			<li>фамилия, имя, отчество;</li>
			<li>адрес электронной почты;</li>
			<li>адрес для доставки Заказа;</li>
			<li>номер контактного телефона.</li>
		</ul>
 </li>
		<li>8.2. Представляя свои персональные данные, Покупатель соглашается на их обработку (вплоть до отзыва Покупателем своего согласия на обработку его персональных данных) Продавцом, в целях исполнения Продавцом и/или его партнерами своих обязательств перед Покупателем, продажи товаров и предоставления услуг, предоставления справочной информации, а также в целях продвижения товаров, а также соглашается на получение сообщений рекламно-информационного характера и сервисных сообщений. При обработке персональных данных Покупателя Продавец руководствуется Федеральным законом «О персональных данных».</li>
		<li>8.3. Под обработкой персональных данных понимается любое действие или совокупность действий, совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение, извлечение, использование, передачу (в том числе трансграничную передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, удаление, уничтожение персональных данных.</li>
		<li>8.4. Продавец вправе направлять Покупателю сообщения рекламно-информационного характера на электронную почту или мобильный телефон. Если Покупатель не желает получать сообщения рекламно-информационного характера от Продавца, он вправе отказаться от получения данной информации.</li>
		<li>8.5. Продавец вправе использовать технологию «cookies». «Сookies» не содержат конфиденциальную информацию и не передаются третьи лицам.</li>
		<li>8.6. Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.</li>
		<li>8.7. Продавец при обработке персональных данных принимает необходимые и достаточные организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных.</li>
	</ol>
 </li>
	<li>9. Прочие условия
	<ol>
		<li>9.1. К отношениям между Продавцом и Покупателем применяется право Российской Федерации.</li>
		<li>9.2. В случае возникновения вопросов и претензий со стороны Покупателя, он должен обратиться по телефонам: +7(918) 556-31-12 или по электронной почте:&nbsp;<a href="mailto:koffersamsonite@gmail.com">koffersamsonite@gmail.com</a>&nbsp;</li>
	</ol>
 </li>
</ol>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>