<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p>
	 Политика конфиденциальности объясняет пользователям ресурса (сайт\мобильное приложение), с какой целью их личная информация собирается, и как будет использоваться. Политика конфиденциальности ресурса (сайт\мобильное приложение) предоставляет пользователям следующие гарантии:
</p>
<ul>
	<li>неразглашение персональных данных и их безопасность;<br>
 </li>
	<li>использование сведений, предоставленных пользователем, исключительно с целью связи с ним, в том числе для направления электронных уведомлений.<br>
 </li>
</ul>
<p>
	 Основное условие политики конфиденциальности ресурса (сайт\мобильное приложение) – максимальная прозрачность.&nbsp;
</p>
<p>
	 Пользовательское соглашение – это соглашение пользователей ресурса (сайт\мобильное приложение) с одной стороны и ресурсом (сайт\мобильное приложение) с другой стороны, в котором прописаны ряд условий между сторонами.<br>
 <br>
</p>
<p>
	 Пользовательское соглашение регламентирует отношения между пользователями и ресурсом (сайт\мобильное приложение).<br>
 <br>
</p>
<p>
	 Пользовательское соглашение определяет юридическую, правовую сторону деятельности в интернете. Это публичная оферта, присоединяясь к которой посетитель сайта получает права и обязанности, определённые владельцем ресурса (сайт\мобильное приложение).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>