<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Описание сферы деятельности");
?>Сеть магазинов подарков и кожгалантереи Презент61&nbsp;основана 4 декабря 1995 года.<br>
Мы продаем оригинальную кожгалантерею и продукцию подарочного направления известных европейских и американских брендов Dr.Koffer, Zippo, Victorinox, Samsonite, Tony Perotti&nbsp;и дюжины других, мы гарантируем стопроцентную оригинальность и качество товара, бесплатный гарантийный и постгарантийный ремонт.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>