<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Магазин Презент61");
$APPLICATION->SetPageProperty("keywords", "доставить подарок, сумка на плечо, Таганрог доставка чемодана");
$APPLICATION->SetPageProperty("description", "Магазин Презент61 бесконтактная доставка Таганрог подарки");
$APPLICATION->SetTitle("О компании");
?><img width="1024" alt="Интернет-магазин Present61" src="/upload/medialibrary/7b9/cum10nco9e05i8huotipjxc53h2n0m5r.jpeg" height="576" title="Интернет-магазин Present61">
<hr class="colored_line" style="background-color:red;">
<p>
	 Магазин Present61 с 1998  является официальным партнером Dr.Koffer
</p>
<p>
 <b>У нас Вы можете приобрести товары для мужчин и женщин:&nbsp;<img width="300" alt="Интернет-магазин Present61" src="/upload/medialibrary/69c/nibw51ogomcyq8spffgwjhjt7g2btyd2.png" height="512" title="Интернет-магазин Present61" align="right"></b>
</p>
<ul>
	<li><a href="/catalog/sumki/">сумки</a>;</li>
	<li>кошельки и портмоне;</li>
	<li>рюкзаки и портфели;</li>
	<li>чемоданы и дорожные сумки.</li>
</ul>
<p>
	 Аксессуары из кожи могут стать альтернативой достойного подарка на праздник или день рождения друга, близкого человека или родственника. Высокое качество продукции, уникальность, гарантия производителя и гибкие цены – сильные стороны нашей компании.
</p>
<h2>Кожгалантерея бизнес-класса в магазине «Present61»</h2>
<p>
	 В нашем каталоге также представлены товары из кожи премиум-класса - это деловые классические сумки, сумки для ноутбука и другая кожгалантерея бизнес-класса от известных брендов в современном исполнении. Широкий ассортимент товаров позволяет подобрать бизнес-аксессуар на любой вкус. А наши цены Вас приятно удивят, так как не завышаем стоимость товара в соответствие с рекомендациями производителей.
</p>
<h3>Большой интернет-магазин багажа</h3>
<p>
	 Неотъемлемая часть путешествий – это багаж. У нас Вы можете подобрать чемоданы и дорожные сумки высокой прочности, которые будут сопровождать отдых, командировки и приятные поездки на протяжении многих лет.
</p>
<p>
	 Багаж плохого качества быстро выходит из строя и, как правило, в не самый подходящий момент. Это чревато незапланированными расходами и потерей драгоценного времени, как минимум. Поэтому заранее выбирайте дорожные сумки от проверенных производителей, которые используют высокопрочные, износостойкие материалы и фурнитуру для своих изделий.
</p>
<p>
	 Для оформления заказа достаточно заполнить форму на нашем сайте и в ближайшее время менеджеры компании с Вами свяжутся для уточнения деталей заказа.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>