<p>
  Вы можете выбрать один из вариантов оплаты:
</p>
<h3>Наложенный платеж</h3>
<p>
  300 рублей предоплата на карту нашего магазина. <span style="color: var(--basic_text_black);">В тот же день мы отправляем Вам покупку наложенным платежом компанией СДЭК до Вашей двери или до ПВЗ СДЭК. Оставшуюся сумму покупки Вы оплатите после получения товара. Банковской картой или наличными. По Вашему желанию.</span>
</p>
<h3>Оплата банковской картой</h3>
<p>
  При оформлении заказа в корзине вы сразу можете выбрать вариант "Оплата по карте" и оплатить.
</p>
